{
"category": "in_english",
"books": [
{
    "title": "Unthinkable",
    "sub_title": "What the World's Most Extraordinary Brains Can Teach Us About Our Own",
    "original_title": "",
    "authors": [{"Helen Thompson": "https://www.helenthomson.co.uk/"}],
    "genres": ["psychology", "science"],
    "year": 2018,
    "completed": "2020-08-08",
    "good_reads": "https://www.goodreads.com/book/show/35270717-unthinkable",
    "wiki": "",
    "quotes": [
        "Life without memory is not life at all... Our memory, is our coherence, our reason our feeling, even our action. Without it we're nothing. - Luis Buñuel",
        "Oblivion, except in certain case, is thus no malady of memory, but a condition of its health and its life. - William James",
        "Was it a coincidence? The universe is rarely so lazy. - Sherlock Holmes",
        "Our reality is a fantasy that coincides with a reality. - Chris Frith, a psychologist",
        "Our reality is merely a controlled hallucination, reined in by our senses. - Anil Seth, a cognitive and computational neuroscientist",
        "The only thing that separates two people is a layer of skin. - Vilayanur Ramachandran, a neuroscientist.",
        "If the human brain were so simple that we could understand it, we would be so simple that we wouldn't. - George Edgin Pugh, a nuclear physicist"
    ],
    "words": [
        {"a waff of (e.g. smoke)": "a puff or blast, a brief view, glance"},
        {"affliction": "a state of pain, distress, or grief; misery"},
        {"allure": "(v) to attract or tempt by something flattering or desirable. (n) fascination; charm; appeal."},
        {"bleary": "indistinct; unclear; fatigued; worn-out"},
        {"cauterise": "to burn with a hot iron, electric current, fire, or a caustic, especially for curative purposes; treat with a cautery."},
        {"congenial": "agreeable, suitable, or pleasing in nature or character"},
        {"crinkled": "wrinkled"},
        {"disconcerting": "disturbing; upsetting; discomfiting; confusing"},
        {"disparate": "distinct in kind; essentially different; dissimilar:"},
        {"ditty": "a poem intended to be sung. a short, simple song."},
        {"edgeways": "with the edge forwards or uppermost; on, by, with, or towards the edge"},
        {"foreshorten": "to abridge, reduce, or contract; make shorter."},
        {"modicum": "a moderate or small amount:"},
        {"graft": "a bud, shoot, or scion of a plant inserted in a groove"},
        {"fettle": "state; condition: in good fettle."},
        {"incongruence": "not agreeing; not accordant"},
        {"ineffable": "incapable of being expressed or described in words; inexpressible; not to be spoken because of its sacredness; unutterable"},
        {"inundate": "to overwhelm; to flood; cover or overspread with water; deluge."},
        {"lanky": "ungracefully thin and rawboned; bony; gaunt"},
        {"lei": "(pl. leis) a wreath of flowers, leaves, etc., for the neck or head."},
        {"lesion": "an injury; hurt; wound. any localized, abnormal structural change in the body."},
        {"muster": "(v) to assemble (troops, a ship's crew, etc.), as for battle, display, inspection, orders, or discharge."},
        {"musty": "having an odor or flavor suggestive of mold, as old buildings, long-closed rooms, or stale food. obsolete; outdated; antiquated:"},
        {"pinprick": "any minute puncture made by a pin or the like. a negligible irritation or annoyance."},
        {"prescient": "having prescience, or knowledge of things or events before they exist or happen; having foresight"},
        {"propensity": "a natural inclination or tendency"},
        {"qualia": "In philosophy and certain models of psychology, are defined as individual instances of subjective, conscious experience"},
        {"rife": "of common or frequent occurrence; prevalent; in widespread existence, activity, or use. abundant, plentiful, or numerous."},
        {"salient": "prominent or conspicuous; projecting or pointing outward;"},
        {"shingle": "A small, thin piece of building material, often with one end thicker than the other, for laying in overlapping rows as a covering for the roof or sides of a building. A small signboard designating a professional office;"},
        {"shroud": "That which clothes, covers, conceals, or protects; a garment."},
        {"on a sixpence": "Within a very short distance."},
        {"sprawling": "To sit with the limbs spread out. Expansive; extensive"},
        {"startle": "to move suddenly, or be excited, on feeling alarm; to start. To excite by sudden alarm, surprise, or apprehension; to frighten suddenly and not seriously; to alarm; to surprise."},
        {"stubble": "Short, coarse hair, especially on a man’s face."},
        {"synaesthesia": "A neurological or psychological phenomenon whereby a particular sensory stimulus triggers a second kind of sensation."},
        {"tack": "A small nail with a flat head. A direction or course of action, especially a new one."},
        {"taunt": "to make fun of (someone); to goad (a person) into responding, often in an aggressive manner."},
        {"thalamus": "Either of two large, ovoid structures of grey matter within the forebrain that relay sensory impulses to the cerebral cortex."},
        {"amble": "An unhurried leisurely walk or stroll. An easy gait, especially that of a horse."},
        {"to be out of earshot": "Far enough away that one is not able to hear what someone else says or does."},
        {"to feel a little out of sorts": "To be in an irritable, grouchy, or unhappy mood; to feel unwell, displeased, or in poor spirits."},
        {"to lug": "To haul or drag along (especially something heavy); to carry; to pull."},
        {"outfall": "To burst forth, as upon an enemy; make a sally. A quarrel; a falling out. The point or place of discharge of a river, drain, culvert, sewer"},
        {"to potter around": "To potter, to be gently active doing various things in an almost aimless manner."},
        {"to stifle a yawn": "To interrupt or cut off a yawn"},
        {"at close quarters": "at very near proximity"},
        {"wistful": "Full of longing or yearning. Sad and thoughtful."},
        {"wonky": "Lopsided, misaligned or off-centre. Feeble, shaky or rickety."}
    ],
    "comments": "",
    "further": [
        "Moonwalking with Einstein - Joshua Foer"
    ]
},
{
    "title": "",
    "sub_title": "",
    "original_title": "",
    "authors": [],
    "genres": [],
    "year": 0,
    "completed": "",
    "good_reads": "",
    "wiki": "",
    "quotes": [],
    "words": [],
    "comments": ""
},
{
    "title": "",
    "sub_title": "",
    "original_title": "",
    "authors": [],
    "genres": [],
    "year": 0,
    "completed": "",
    "good_reads": "",
    "wiki": "",
    "quotes": [],
    "words": [],
    "comments": ""
}
]}

